{
  "index.meta.title": "Your Premier Destination for Bathroom Renovations | DEYA construction",
  "index.meta.description": "DEYA Construction specializes in fast, cost-effective bathroom renovations in the Netherlands, using top-quality materials to deliver projects on time and within budget.",

  "faq.meta.title": "FAQ | DEYA construction",
  "faq.meta.description": "Find answers to all your questions about bathroom renovations with DEYA Construction. Discover how we ensure speed, affordability, and A-quality materials for every project.",

  "overons.meta.title": "About Us | DEYA construction",
  "overons.meta.description": "Learn about DEYA Construction, your trusted partner in the Netherlands for fast, affordable bathroom renovations using only A-quality materials. Meet our dedicated team.",

  "contact.meta.title": "Contact Us | DEYA construction",
  "contact.meta.description": "Reach out to DEYA Construction for fast, affordable bathroom renovation solutions in the Netherlands. Contact us today to discuss your project with our experts.",

  "blog.meta.title": "Blog | DEYA construction",
  "blog.meta.description": "Read our blog posts about bathroom renovations. Discover how we ensure quality, speed, and affordability for every project.",

  "navbar.btn.index": "Home",
  "navbar.btn.calculate": "Calculate the Cost",
  "navbar.btn.about_us": "About Us",
  "navbar.title.media": "Rating & Social",

  "cta.title": "Get a Free Quote Now",
  "cta.main": "Calculate the cost",
  "cta.secondary": "Request a Free Quote",

  "index.hero.subt.1": "Your Premier Destination",
  "index.hero.subt.2": "for Bathroom Renovations",

  "index.hero.body": "DEYA - the expert in bathroom renovations and reconstructions. With our years of experience and passion for style and sustainability, we offer our customers the best service and quality at the lowest price. Our services are designed to make your renovation experience smooth, stress-free, and satisfying. We strive to fulfill your renovation and remodeling wishes with service as beautiful as your new bathroom. Contact us today and discover how we can transform your bathroom!",

  "index.2.title1": "Your Bathroom",
  "index.2.title2": "Our Passion",

  "index.2.text": "At DEYA Construction, we see the bathroom as more than just a functional space; it is a haven of luxury and comfort where you can relax. We specialize in completely renovating bathrooms, always starting with your personal wishes and requirements. Thanks to our efficient approach, we can offer prices well below the market average. We achieve this through smart planning and cost savings without compromising on quality. We use top-quality materials to ensure that your new bathroom is not only beautiful but also durable. Our priority is to deliver excellent service and ensure high customer satisfaction so that you can enjoy a hassle-free renovation from start to finish.",

  "index.3.title": "Full-Service Bathroom Renovation",
  "index.3.subt": "Perfection in every step of your bathroom renovation. Our comprehensive service package covers every aspect of the renovation, so you don't have to worry. We ensure a smooth and hassle-free experience, with quality, transparency, and customer satisfaction at the forefront.",

  "index.3.pinp.1.head": "Demolition Works",
  "index.3.pinp.1.body": "We ensure safe and clean demolition work to make space for your new bathroom. We do this with minimal disruption to your daily life.",

  "index.3.pinp.2.head": "Tiles Laying",
  "index.3.pinp.2.body": "Our professionals install a wide range of tile materials with precision and care, giving your bathroom a perfect finish",

  "index.3.pinp.3.head": "Bathroom Equipment",
  "index.3.pinp.3.body": "Whether it's luxurious showers or elegant sinks, we install everything for you. We ensure each installation is seamless and professional",

  "index.3.pinp.4.head": "Furniture Installation",
  "index.3.pinp.4.body": "We install functional and stylish furniture to complete the look of your bathroom. Our team ensures a harmonious and practical setup",

  "index.3.pinp.5.head": "A Quality Materials",
  "index.3.pinp.5.body": "We use only the best materials to guarantee durability and beauty. You can trust that your new bathroom will be not only beautiful but also long-lasting",

  "index.3.pinp.6.head": "ALL-IN Pricing",
  "index.3.pinp.6.body": "We provide transparent and accurate quotes before we start. No hidden costs, so you know exactly what to expect",

  "index.3.img.subtl": "Before & after DEYA construction",

  "index.4.title": "Why DEYA Construction Is Your Best Choice. The benefits at a glance:",

  "index.4.pinp.1.head": "Fixed and Lowest Prices",
  "index.4.pinp.1.body": "We guarantee transparent pricing with no hidden costs. You always pay the lowest price for the highest quality.",

  "index.4.pinp.2.head": "Design project",
  "index.4.pinp.2.body": "Our expert designers help you create a bathroom that perfectly matches your style and needs.",

  "index.4.pinp.3.head": "Quick Turnaround",
  "index.4.pinp.3.body": "We understand that your time is valuable. Our efficient approach ensures that your project is completed quickly and without delays.",

  "index.4.pinp.4.head": "Fast delivery",
  "index.4.pinp.4.body": "We wrap up the project in under 2 weeks.",

  "index.4.pinp.5.head": "3-Year Warranty",
  "index.4.pinp.5.body": "Your satisfaction and peace of mind are our priority. That's why we offer a 3-year warranty on all our work.",

  "index.4.pinp.6.head": "A Quality Materials",
  "index.4.pinp.6.body": "We use the best materials to ensure your bathroom is not only beautiful but also durable.",

  "index.4.pinp.7.head": "Professional Team",
  "index.4.pinp.7.body": "Our team of skilled installers ensures that your renovation is executed flawlessly.",

  "index.4.pinp.8.head": "Customer-Focused",
  "index.4.pinp.8.body": "Your wishes and satisfaction are our top priority. We listen to your ideas and deliver results you can be proud of.",

  "index.5.title": "Our projects",

  "footer.title": "Begin Your Renovation Today!",

  "footer.whatsapp.subtl": "Request a free quote directly via WhatsApp, send your bathroom photos, and get an instant price indication.",

  "footer.callus.title": "Call us!",

  "footer.callus.subtl1": "Prefer to contact us by phone?",
  "footer.callus.subtl2": "We are ready to answer all your questions.",

  "footer.emailus.title": "Email us!",

  "footer.emailus.subtl1": "Our customer service is ready ",
  "footer.emailus.subtl2": "to answer all your questions.",

  "footer.links.contact": "Contact Us",

  "footer.link.1": "Calculate the cost",
  "footer.link.2": "Request a Free Quote",
  "footer.address": "Address",

  "faq.1.section": "General",

  "faq.1.q": "What exactly does your company do?",
  "faq.1.a": "We specialize in bathroom renovations and remodels. Whether it's a complete makeover of your bathroom or a smaller adjustment, we offer custom solutions that match your needs and budget.",

  "faq.2.q": "How long does a bathroom renovation usually take?",
  "faq.2.a": "The duration of a bathroom renovation depends on the scope of the project. Generally, we complete your bathroom reconstruction in just 2 weeks. For an accurate time estimate, we can schedule a free consultation.",

  "faq.3.q": "Do you work with fixed prices or do you provide a custom quote?",
  "faq.3.a": "We provide custom quotes. Additionally, you can use an online calculator on our website to accurately estimate the costs. After an initial meeting and a thorough analysis of your needs, we provide a detailed quote specifying all costs clearly.",

  "faq.2.section": "Preparation",

  "faq.4.q": "How should I prepare for a bathroom renovation?",
  "faq.4.a": "It's important to think carefully about your wishes and requirements beforehand. Make a list of what you find beautiful and functional, and discuss this with us. We can also advise you on the best materials and layouts.",

  "faq.5.q": "Do I need to purchase materials myself?",
  "faq.5.a": "That's not necessary. We work with reputable suppliers and take care of the purchase of all necessary materials. However, if you have specific wishes or want to purchase materials yourself, that's possible. It is helpful to have this information before our manager drafts the contract.",

  "faq.6.q": "What is the cost of measurement and advice?",
  "faq.6.a": "This is always free. We are always happy to perform all measurements, planning, and calculations free of charge and without hidden costs.",

  "faq.7.q": "Can I get help designing my new bathroom?",
  "faq.7.a": "Absolutely! Our team of designers is ready to help you create a design that is both functional and aesthetically pleasing.",

  "faq.8.q": "What happens during the first consultation?",
  "faq.8.a": "During the first consultation, we discuss your wishes and ideas, take measurements of your current bathroom, and advise you on possible designs and materials. This meeting is completely free and without obligation.",

  "faq.3.section": "Execution",

  "faq.9.q": "Do I need to leave my home during the renovation?",
  "faq.9.a": "In most cases, you can stay in your home during the renovation. We do our best to minimize inconvenience and work with you to create a schedule that fits your situation.",

  "faq.10.q": "What happens to the waste and debris after the renovation?",
  "faq.10.a": "We take care of the complete removal and proper disposal of all waste materials and debris. Your home will be left clean so you can immediately enjoy your new bathroom.",

  "faq.11.q": "How soon can you start working?",
  "faq.11.a": "We can start the next working day after the contract is signed.",

  "faq.4.section": "Warranty and Aftercare",

  "faq.12.q": "Do you offer a warranty on your work?",
  "faq.12.a": "Yes, we offer a warranty on all our work. The exact duration and conditions of the warranty are clearly stated in the quote and agreement.",

  "faq.13.q": "What if problems arise after the renovation?",
  "faq.13.a": "If a problem arises after the renovation, you can always contact us. We will come by as soon as possible to assess and resolve the issue.",

  "faq.5.section": "Costs and Payment",

  "faq.14.q": "What does an average bathroom renovation cost?",
  "faq.14.a": "The cost of a bathroom renovation varies greatly and depends on the size of the bathroom, the chosen materials, and the complexity of the work. During a free consultation, we can give you a targeted estimate.",

  "faq.15.q": "How does the payment process work?",
  "faq.15.a": "We have more than one option, and this can always be discussed with one of our managers. Payment is usually made in installments. You pay a deposit when signing the agreement, a second payment during the work, and the remaining amount upon completion of the bathroom.",

  "faq.6.section": "Contact and Advice",

  "faq.16.q": "How can I schedule a consultation?",
  "faq.16.a": "You can schedule an appointment by contacting us by phone, sending an email, or filling out the contact form on our website. We will get in touch with you as soon as possible to plan a suitable time.",

  "faq.7.section": "Company Information",

  "faq.17.q": "Do you have a license?",
  "faq.17.a": "Yes, we are officially registered in the Netherlands. We have licenses for all work related to bathroom and toilet reconstruction.",

  "faq.18.q": "What is the workflow of DEYA construction?",
  "faq.18.a.1": "You meet our manager to take measurements.",
  "faq.18.a.2": "The same day you receive a cost estimate.",
  "faq.18.a.3": "Once we receive your approval, we can sign a contract, deliver all materials, and start the work.",
  "faq.18.a.4": "You get all the work done in 2 weeks.",

  "faq.question": "Do you have a question that is not answered here? Please feel free to contact us. We are ready to help you with all your questions and needs regarding bathroom renovation and remodels!",

  "contact.title": "DEYA construction Contacts",
  "contact.1.title": "DEYA construction",
  "contact.1.subtitle": "Where Quality Meets Reliability and Style",
  "contact.1.body": "At DEYA construction, we're more than just contractors; we're your partners in creating a space that reflects your style and meets your needs. Ready to transform your bathroom? Contact us today to schedule a consultation and discover how we can make your renovation dreams a reality.",
  "contact.1.body.2": "We built our company based on the requests of customers we saw working with the large chains where you would most likely buy your bathroom items. Therefore, we offer a fixed price for bathroom renovations. To ensure that the customer could plan their budget, the timing of when the project needed to start was also clear and transparent.",

  "contact.form.header": "Request a Free Quote",
  "contact.form.line1": "Request a free quote by filling out the form below. Our manager will contact you shortly to schedule an appointment. We will conduct a free measurement and calculation within 24 hours and provide you with expert advice.",

  "contact.form.input.1.label": "Your name",
  "contact.form.input.1.placeholder": "Type in your full name",

  "contact.form.input.2.label": "Your phone number",
  "contact.form.input.2.placeholder": "Type in your phone number",

  "contact.form.input.3.label": "Your email",
  "contact.form.input.3.placeholder": "Type in your email",

  "contact.form.input.4.label": "Your Question",
  "contact.form.input.4.placeholder": "Type in your question",

  "contact.form.input.btn": "Request Quote",

  "planner.form.1.header": "Receive an immediate cost estimate for your bathroom and/or toilet!",
  "planner.form.1.subtl": "Fill out the form below to proceed with the cost calculation.",

  "planner.form.1.input.1.label": "Your name",
  "planner.form.1.input.1.placeholder": "Type in your full name",

  "planner.form.1.input.2.label": "Your phone number",
  "planner.form.1.input.2.placeholder": "Type in your phone number",

  "planner.form.1.input.3.label": "Your email",
  "planner.form.1.input.3.placeholder": "Type in your email",

  "planner.form.1.subtl2": "All prices are fixed and includes VAT",
  "planner.form.1.input.btn": "Start calculation",

  "overons.title": "About Us",
  "overons.body.1": "At DEYA, we understand how important it is to enjoy your own home for as long as possible. Your home is where you feel at ease, surrounded by family and friends. That’s why we offer high-quality bathroom renovations, ensuring your home always meets your needs.<br /><br />With our many years of experience, we guarantee the best service and quality at the most competitive price. Our approach ensures that your renovation proceeds smoothly, stress-free, and satisfactorily. Our goal is to fulfill your renovation and remodeling wishes with service as brilliant as your new bathroom. Contact us today and discover how we can transform your bathroom!",

  "overons.2.title": "Our Solutions",
  "overons.2.body.1": "At DEYA, we offer complete and partial bathroom and toilet renovations, tailored to your needs. Whether you choose a complete transformation or a refresh, we deliver craftsmanship within two weeks.",
  "overons.2.body.2": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Our services include:</h4><ul><li>Installation and replacement of sanitary ware such as toilets, sinks, baths, showers, and bidets.</li><li>Water and energy-saving solutions with faucets, shower systems, and energy-efficient lighting.</li><li>Floor tiles and wall tiles, including mosaic tiles and large ceramic tiles, as well as vinyl and water-resistant laminate.</li><li>Installation and fitting of bathroom furniture and custom solutions for extra storage space.</li><li>Creation of modern walk-in showers and installation of freestanding and built-in baths, including whirlpools.</li></ul>",
  "overons.2.body.3": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Bathroom All-in Package</h4>Make it easy with our all-in package for a complete bathroom renovation. Choose our standard package or customize your dream bathroom with the help of our experts.",
  "overons.2.body.4": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Design and Advice</h4>We design professional bathrooms and toilets and offer free advice on layout, material selection, and design.",
  "overons.2.body.5": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Demolition and Waste Removal</h4>We ensure safe and efficient removal of old bathroom fixtures and recycle demolition waste and old materials in an environmentally friendly manner.",
  "overons.2.body.6": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Extensive Warranty and Aftercare</h4>We offer a 36-month warranty on all our work and provide aftercare services for maintenance and repairs.",
  "overons.2.body.7": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Don't need a complete renovation?</h4> We can also perform partial work, such as replacing sanitary ware, tiling, or installing lighting and ventilation.",

  "overons.3.title": "Our Process",
  "overons.3.body.1": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Step 1: Contact, Measurement, and Advice</h4>During the initial consultation, we discuss your wishes and ideas for the new bathroom. We take measurements and advise on possible designs and materials. This consultation is free and without obligation. You will receive a detailed cost estimate so you know exactly what to expect.",
  "overons.3.body.2": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Step 2: Purchase of Materials</h4>We work with reputable suppliers and arrange the purchase of all necessary materials. If you have specific preferences or want to purchase materials yourself, that is also possible. Please provide this information to our manager in a timely manner for a smooth process.",
  "overons.3.body.3": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Step 3: Preparation and Planning</h4>After approval of the design and quote, we create a detailed schedule. We ensure that all materials are available on time and plan the work in consultation with your availability and preferences.",
  "overons.3.body.4": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Step 4: Execution of the Renovation</h4><ol><li>Preparation of the Worksite: We cover floors and furniture to protect your home from dust and dirt. We then dismantle the existing bathroom fixtures.</li><li>Installation Work: Our professionals lay new pipes for water and electricity, install drainage systems, and ensure a safe infrastructure.</li><li>Construction and Installation: We build new walls or drywall constructions, install the new sanitary ware, and fit bathroom furniture and sinks.</li><li>Tiling and Finishing: We lay new floor tiles and wall tiles, paint or plaster the walls, and ensure a perfect finish of the bathroom.</li><li>Final Inspection and Handover: After completing all work, we conduct a thorough final inspection together with you. We ensure everything meets your expectations and provide you with comprehensive maintenance instructions for your new bathroom.</li></ol>",
  "overons.3.body.5": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Step 5: Aftercare and Warranty</h4>We offer a 36-month warranty on all our work. If a problem arises after completion, please contact us. We will visit as soon as possible to assess and resolve the issue.<br/><br/>We operate throughout the Netherlands and are always open to new collaborations. Together we can make your bathroom dreams a reality! 🛁✨",

  "overons.4.title": "Why DEYA Construction?",
  "overons.4.body.1": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Experience and Reliability</h4>With many years of experience and a team of skilled professionals, we guarantee a worry-free renovation of high quality.",
  "overons.4.body.2": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Quick Start and Delivery</h4>We can start the next working day after signing the contract, so your project begins immediately. We deliver our work on the agreed time without delay.",
  "overons.4.body.3": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Transparency and Communication</h4>Our project managers keep you constantly informed of progress and ensure clear communication throughout the entire process.",
  "overons.4.body.4": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600'>Flexible Payment Options and 3-Year Warranty</h4>We offer multiple payment options so you can choose what suits you best. Discuss the possibilities with one of our managers. Additionally, we provide a quality guarantee on all our work: a 3-year warranty.",

  "overons.5.closure": "<h4 class='text_dk_blue' style='font-style: normal; font-weight: 600;'>Contact Us Today!</h4> Do you have questions or want to make an appointment? Our specialists are ready to assist you at every step of your bathroom renovation.",

  "planner.nav.price": "Price Indication",

  "planner.1.title": "Would you like a shower and/or bath?",
  "planner.1.shower.card": "Shower",
  "planner.1.shower.title": "What type of shower would you like?",
  "planner.1.shower.card.1.title": "Walk-in shower",
  "planner.1.shower.card.1.body": "Includes wall, built-in drain, exposed mixer tap, and includes installation of up to 5 water connections and location change.",
  "planner.1.shower.card.2.title": "Shower cabin",
  "planner.1.shower.card.2.body": "Includes cabin, shower tray, exposed mixer tap, and includes installation of up to 5 water connections and location change.",
  "planner.1.shower.card.3.title": "Niche door",
  "planner.1.shower.card.3.body": "Includes drain and tap, and includes installation of up to 5 water connections and location change.",

  "planner.1.bath.card": "Bath",
  "planner.1.bath.title": "What type of bath would you like?",
  "planner.1.bath.card.1.title": "Built-in bath",
  "planner.1.bath.card.1.body": "With bath mixer, accessories, and includes installation of up to 5 water connections and location change.",
  "planner.1.bath.card.2.title": "Freestanding bath",
  "planner.1.bath.card.2.body": "With bath mixer, accessories, and includes installation of up to 5 water connections and location change.",
  "planner.1.bath.card.3.title": "Bath/shower combination",
  "planner.1.bath.card.3.body": "With bath screen, exposed mixer tap, and includes installation of up to 5 water connections and location change.",

  "planner.2.title": "Do you need demolition work?",
  "planner.2.card.1.title": "Demolition work",
  "planner.2.card.1.body": "All demolition work in your bathroom and construction container rental - 3m², includes floor protection runner.",
  "planner.2.card.2.title": "Construction container rental 3m2",
  "planner.2.card.2.body": "For proper recycling of waste, a construction container is required.",

  "planner.3.title": "What kind of washbasin do you want?",
  "planner.3.card.1.title": "Bathroom furniture installation",
  "planner.3.card.1.body": "We install bathroom furniture.",
  "planner.3.card.2.title": "No",

  "planner.4.title": "Would you also like heating?",
  "planner.4.card.1.title": "Yes, installation and connection of heated floors",
  "planner.4.card.1.body": "Bathroom area smaller than 5 m²",
  "planner.4.card.2.title": "Yes, installation and connection of heated floors",
  "planner.4.card.2.body": "Bathroom area 5 m² or larger",
  "planner.4.card.3.title": "Yes, installation of wall heating",
  "planner.4.card.3.body": "Connection and installation of an electric wall towel warmer",
  "planner.4.card.4.title": "No",

  "planner.5.title": "Would you like to reconnect the electricity?",
  "planner.5.card.1.title": "Yes",
  "planner.5.card.1.body": "Install up to 5 new electrical points in the bathroom.",
  "planner.5.card.2.title": "Yes",
  "planner.5.card.2.body": "Install up to 7 new electrical points in the bathroom.",
  "planner.5.card.3.title": "No",

  "planner.6.title": "Would you like to move your plumbing connection points?",
  "planner.6.card.1.title": "Yes, move and install up to 3 connection points.",
  "planner.6.card.1.body": "Usually, this is just a hand tap connection or a shower connection.",
  "planner.6.card.2.title": "Yes, move and install up to 6 connection points.",
  "planner.6.card.2.body": "Usually, this is just a hand tap connection and a shower connection.",
  "planner.6.card.3.title": "Yes, move and install up to 8 connection points.",
  "planner.6.card.3.body": "Usually, this is just a hand tap connection, a shower connection, and a toilet connection.",
  "planner.6.card.4.title": "No",

  "planner.7.title": "Do you want to include a toilet in the calculation?",
  "planner.7.card.1.title": "WC",
  "planner.7.card.1.body": "Complete toilet with built-in cistern and toilet seat",
  "planner.7.card.2.title": "Shower toilet",
  "planner.7.card.2.body": "Shower toilet with built-in cistern and toilet seat",
  "planner.7.card.3.title": "No",
  "planner.7.card.3.body": "Toilet is located in a separate room",

  "planner.8.title": "Do you want to include tiles in your calculation?",
  "planner.8.card.1.title": "Basic tiles",
  "planner.8.card.1.body": "Complete finishing of your bathroom. The shortest side of the tile is longer than 30 cm. Typical sizes: 60x60 cm, 45x45 cm, 90x90 cm, 40x30 cm, 120x40 cm, etc.",
  "planner.8.card.2.title": "Luxury tiles",
  "planner.8.card.2.body": "Tiles with a unique appearance. The shortest side of the tile is shorter than 30 cm. Typical dimensions: 4x30 cm, 15x15 cm, etc.",
  "planner.8.card.3.title": "No",
  "planner.8.card.3.body": "You choose a different finish",

  "planner.8.tiles.title": "Tiles",
  "planner.8.tiles.subtl": "Enter the dimensions of your bathroom to calculate the price. You can omit windows and doors in this calculation. Please also make sure to mention the dimensions in centimeters.",
  "planner.8.tiles.length": "Length",
  "planner.8.tiles.width": "Width",
  "planner.8.tiles.height": "Height",
  "planner.8.tiles.m2.tiles": "Estimated number of tiles m²",
  "planner.8.tiles.m2.floor": "Estimated floor area m²",

  "planner.btn.back": "Previous",
  "planner.btn.forward": "Next",

  "planner.finish.title": "Your construction task for bathroom renovation",
  "planner.finish.contact.title": "Contact us for a free and accurate estimate:",
  "planner.finish.contact.email": "Email",
  "planner.finish.contact.call": "Call us",
  "planner.finish.contact.whatsapp": "WhatsApp",

  "planner.finish.selected.1": "Bath",
  "planner.finish.selected.2": "Shower",
  "planner.finish.selected.3": "Demolition",
  "planner.finish.selected.4": "Bathroom furniture installation",
  "planner.finish.selected.5": "Bathroom heating installation",
  "planner.finish.selected.6": "Bathroom electricity installation",
  "planner.finish.selected.7": "Bathroom plumbing work",
  "planner.finish.selected.8": "Price of toilet installation",
  "planner.finish.selected.9": "Installation work for tiles",
  "planner.finish.selected.10": "Estimated number of tiles",
  "planner.finish.selected.11": "Estimated floor area",
  "planner.finish.selected.12": "VAT",
  "planner.finish.selected.13": "Total excl. VAT",
  "planner.finish.selected.14": "Total",

  "planner.finish.no": "Nee",

  "planner.finish.pinp.title": "This is a global estimate based on:",
  "planner.finish.pinp.1": "A quality bathroom",
  "planner.finish.pinp.2": "Our core range of products",
  "planner.finish.pinp.3": "Commonly chosen options by customers",

  "planner.finish.cta.email": "Save calculation and send it to my email.",
  "planner.finish.cta.btn.email": "Send now",
  "planner.finish.cta.btn.print": "Print",
  "planner.finish.advice.title": "We are happy to give you personal advice",
  "planner.finish.advice.body": "Our budget planner only gives an indication of the required budget, but can be strongly influenced by personal choices. We are happy to help and advise you in this!",
  "planner.finish.cta.appointment": "Make an appointment",
  "planner.finish.cta.appointment.subtl": "Of course, free & without obligation",

  "planner.1.warning.1": "Oops! Please select a shower, bath, or both.",
  "planner.1.warning.2": "Oops! Please select one of the showers.",
  "planner.1.warning.3": "Oops! Please select one of the baths.",

  "planner.2.warning.1": "Oops! Please select an option.",

  "planner.3.warning.1": "Oops! Please select a bathroom furniture.",

  "planner.4.warning.1": "Oops! Please select a type of heating.",

  "planner.5.warning.1": "Oops! Please select an option.",

  "planner.6.warning.1": "Oops! Please select plumbing connection points.",

  "planner.7.warning.1": "Oops! Please select a type of toilet.",

  "planner.8.warning.1": "Oops! Please select a type of tiles.",
  "planner.8.warning.2": "Oops! Please enter your bathroom size to calculate the price.",
  "planner.8.warning.3": "Oops! Ensure that your value is in centimeters. We only accept whole numbers for length, width, and height.",

  "planner.finish.success.1": "Thank you. Here is your calculation. You can send it to your email and contact us to make your order.",

  "planner.1.meta.title": "Plan your bathroom renovation budget online with DEYA Construction",
  "planner.1.meta.description": "Start with planning of what do you want to have shower, bath or both of them!",

  "planner.2.meta.title": "Do you need demolition work?",
  "planner.2.meta.description": "Decide what do you need: demolition works or just a container for reconstruction process.",

  "planner.3.meta.title": "What kind of washbasin do you want?",
  "planner.3.meta.description": "Do you plan installation of a sink and bathroom furniture?",

  "planner.4.meta.title": "Would you also like heating?",
  "planner.4.meta.description": "Do you want heating? We can install warm floors or we can make wall heating installation.",

  "planner.5.meta.title": "Would you like to reconnect the electricity?",
  "planner.5.meta.description": "Based on your requirements, you can choose how much new electricity points do you need in the bathroom.",

  "planner.6.meta.title": "Would you like to move your plumbing connection points?",
  "planner.6.meta.description": "Based on your requirements, you can choose how much plumbing connection points you want to be moved.",

  "planner.7.meta.title": "Do you want to include a toilet in the calculation?",
  "planner.7.meta.description": "Do you have a toilet in your bathroom or it is somewhere else in a separate room?",

  "planner.8.meta.title": "Do you want to include tiles in your calculation?",
  "planner.8.meta.description": "Do you want us to finish tiles in your bathroom. We can cover your walls and floor with any tiles, from basic to luxury ones.",

  "planner.finish.meta.title": "Your construction task for bathroom renovation",
  "planner.finish.meta.description": "Here you will find our provisional calculation for your bathroom reconstruction works. You can send it to your Email, Print or make an appointment with us.",

  "meeting.title": "Thank you. Your appointment was planned.",
  "meeting.body": "Thank you, your appointment have been planned. We are going to contact you ASAP to make appointment confirmation. You should also receive appointment confirmation in your email. If you want to change something, you can use link in your email to change your appointment. ",

  "meeting.meta.title": "Thank you. Your appointment was planned.",
  "meeting.meta.description": "We are going to contact you ASAP to make appointment confirmation.",

  "cookie.meta.title": "Cookie Policy | DEYA Construction",
  "cookie.meta.description": "Here you will find DEYA Construction cookie policy",
  "cookie.title": "DEYA Construction - Cookie Policy",
  "footer.link.3": "Cookie Policy",

  "reviews.title": "Our Reviews",
  "reviews.btn.werkspot": "All Werkspot Reviews",
  "reviews.btn.google": "All Google Reviews",

  "blog.title": "Blog page",
  "blog.readmore": "Read more",
  "blog.otherblogs": "Other blogs"
}
